<?php

return [
    'desc' => 'مسؤول إدارة المعلومات والوثائق الذي يوفر الوصول إلى المعلومات العامة بسرعة ودقة ومساءلة.',
    'quick_links' => 'روابط سريعة',
    'info' => 'معلومات',
    'info_pub' => 'المعلومات العامة',
    'pub_docs' => 'المنشورات والوثائق',
    'latest_news' => 'آخر الأخبار',
    'services' => 'الخدمات والشكاوى',
    'contact' => 'اتصل بنا',
    'contact_us' => 'التواصل العام',
    'privacy' => 'سياسة الخصوصية',
    'disclaimer' => 'إخلاء المسؤولية',
    'gallery' => 'معرض الصور',
    'copyright' => '. جميع الحقوق محفوظة.',
    'dev_with_love' => 'تطوير بواسطة',
    'dev_team' =>'بواسطة فريق تقنية المعلومات PPID IAIN بون',
];